{"grupa": ["GRUPA 1. CONSTRUCTII", "GRUPA 2. INSTALATII TEHNICE, MIJLOACE DE TRANSPORT, ANIMALE SI PLANTATII – 2.1. ECHIPAMENTE TEHNOLOGICE (MASINI, UTILAJE SI INSTALATII DE LUCRU)", "GRUPA 2. INSTALATII TEHNICE, MIJLOACE DE TRANSPORT, ANIMALE SI PLANTATII  –  2.2. APARATE SI INSTALATII DE MASURARE, CONTROL SI REGLARE.", "GRUPA 2. INSTALATII TEHNICE, MIJLOACE DE TRANSPORT, ANIMALE SI PLANTATII  – 2.3. MIJLOACE DE TRANSPORT", "GRUPA 2. INSTALATII TEHNICE, MIJLOACE DE TRANSPORT, ANIMALE SI PLANTATII  – 2.4. ANIMALE SI PLANTATII.", "GRUPA 2. INSTALATII TEHNICE, MIJLOACE DE TRANSPORT, ANIMALE SI PLANTATII  – 2.5. ALTE INSTALATII TEHNICE, MIJLOACE DE TRANSPORT, ANIMALE SI PLANTATII ", "GRUPA 3. MOBILIER, APARATURA BIROTICA, SISTEME DE PROTECTIE A VALORILOR UMANE SI MATERIALE SI ALTE ACTIVE CORPORALE"], "cod_clasificare": ["1.1.1.", "1.1.1.1.", "1.1.1.2.", "1.1.2.", "1.1.2.1.", "1.1.3.", "1.1.3.1.", "1.1.3.2.", "1.1.4.", "1.1.4.1.", "1.1.5.1.", "1.1.5.2.", "1.1.6.1.", "1.1.6.2.", "1.1.7.", "1.1.8.", "1.1.9.", "1.1.10.", "1.1.11.", "1.1.12.", "1.1.13.", "1.1.14.", "1.1.15.", "1.1.16.", "1.1.17.", "1.2.1.", "1.2.2.", "1.2.3.", "1.2.4.", "1.2.5.", "1.2.6.", "1.2.7.", "1.2.8.", "1.2.9.", "1.2.10.1.", "1.2.10.2.", "1.2.11.", "1.3.1.", "1.3.1.1.", "1.3.2.1.", "1.3.2.2.", "1.3.2.3.", "1.3.2.4.", "1.3.3.", "1.3.4.1.", "1.3.4.2.", "1.3.4.3.", "1.3.5.", "1.3.6.", "1.3.7.1.", "1.3.7.2.", "1.3.7.3.", "1.3.7.4.", "1.3.8.", "1.3.9.", "1.3.10.1.", "1.3.10.2.", "1.3.11.", "1.3.12.", "1.3.13.1.", "1.3.13.2.", "1.3.14.1.", "1.3.14.2.", "1.3.15.", "1.3.16.", "1.3.17.1.", "1.3.17.2.", "1.3.18.", "1.3.19.", "1.3.20.", "1.3.21.", "1.3.21.1.", "1.3.22.", "1.3.23.", "1.3.24.", "1.3.25.", "1.4.1.", "1.4.2.1.", "1.4.2.2.", "1.4.3.", "1.4.4.", "1.4.5.", "1.4.5.1.", "1.4.6.", "1.4.7.", "1.5.1.", "1.5.2.", "1.5.3.", "1.5.4.", "1.5.5.", "1.5.6.", "1.5.7.", "1.5.7.1.", "1.5.8.", "1.5.9.", "1.5.10.", "1.5.11.", "1.5.12.", "1.5.13.", "1.5.14.", "1.6.1.", "1.6.1.1.", "1.6.2.", "1.6.2.1.", "1.6.3.1.", "1.6.3.2.", "1.6.4.", "1.6.5.", "1.6.6.", "1.6.7.", "1.6.8.", "1.7.1.1.", "1.7.1.2.", "1.7.1.3.", "1.7.2.1.", "1.7.2.2.", "1.7.2.3.", "1.7.3.", "1.8.1.", "1.8.2.", "1.8.3.", "1.8.4.", "1.8.5.", "1.8.6.", "1.8.7.", "1.8.7.1.", "1.8.8.", "1.8.9.", "1.8.10.", "1.8.10.1.", "1.8.11.", "1.8.12.", "1.8.12.1.", "1.8.13.", "1.8.14.", "1.8.15.", "1.9.1.", "1.9.1.1.", "1.9.2.1.", "1.9.2.2.", "1.9.3.", "1.9.4.", "1.10.", "2.1.1.1.", "2.1.1.2.", "2.1.1.3.", "2.1.1.4.", "2.1.1.5.", "2.1.1.6.", "2.1.1.7.", "2.1.1.8.", "2.1.2.1.", "2.1.2.2.", "2.1.2.3.", "2.1.2.4.", "2.1.2.5.", "2.1.3.1.", "2.1.3.2.", "2.1.3.3.", "2.1.3.4.", "2.1.4.1.", "2.1.4.2.", "2.1.4.3.", "2.1.5.1.", "2.1.5.1.1.", "2.1.5.2.", "2.1.5.3.", "2.1.5.4.", "2.1.5.5.", "2.1.5.6.", "2.1.5.7.", "2.1.5.8.", "2.1.6.1.1.", "2.1.6.1.2.", "2.1.6.2.1.", "2.1.6.2.2.", "2.1.6.3.1.", "2.1.6.3.2.", "2.1.6.3.3.", "2.1.6.3.4.", "2.1.6.4.", "2.1.6.4.1.", "2.1.6.4.2.", "2.1.6.5.", "2.1.6.6.", "2.1.7.1.", "2.1.7.1.1.", "2.1.7.2.", "2.1.7.3.", "2.1.7.3.1.", "2.1.7.4.", "2.1.7.4.1.", "2.1.7.4.2.", "2.1.7.5.", "2.1.8.1.", "2.1.8.1.1.", "2.1.8.2.", "2.1.8.2.1.", "2.1.8.3.", "2.1.8.3.1.", "2.1.8.4.", "2.1.8.4.1.", "2.1.8.5.", "2.1.8.5.1.", "2.1.8.6.", "2.1.8.7.", "2.1.8.8.", "2.1.9.1.", "2.1.9.1.1.", "2.1.9.2.", "2.1.9.2.1.", "2.1.9.3.", "2.1.9.4.", "2.1.10.1.", "2.1.10.1.1.", "2.1.10.2.", "2.1.10.3.", "2.1.11.1.", "2.1.11.2.", "2.1.11.3.", "2.1.11.4.", "2.1.11.5.", "2.1.12.", "2.1.13.1.", "2.1.13.2.", "2.1.13.2.1.", "2.1.13.2.2.", "2.1.13.3.", "2.1.14.1.", "2.1.14.2.", "2.1.14.3.", "2.1.14.4.", "2.1.14.5.", "2.1.14.6.", "2.1.14.7.", "2.1.14.8.", "2.1.14.9.", "2.1.15.", "2.1.16.1.", "2.1.16.1.1.", "2.1.16.1.2.1.", "2.1.16.1.2.2.", "2.1.16.1.2.3.", "2.1.16.2.1.", "2.1.16.2.2.", "2.1.16.2.3.", "2.1.16.2.4.", "2.1.16.2.5.", "2.1.16.3.1.", "2.1.16.3.1.1.", "2.1.16.3.1.2.", "2.1.16.3.2.", "2.1.16.3.2.1.", "2.1.16.3.3.", "2.1.16.3.4.", "2.1.16.4.1.", "2.1.16.4.2.", "2.1.16.4.3.", "2.1.16.4.4.", "2.1.16.4.5.", "2.1.16.5.", "2.1.16.6.", "2.1.17.1.1.", "2.1.17.1.1.1.", "2.1.17.1.1.2.", "2.1.17.1.1.3.", "2.1.17.1.2.", "2.1.17.1.3.1.", "2.1.17.1.3.2.", "2.1.17.1.3.3.", "2.1.17.1.4.", "2.1.17.1.4.1.", "2.1.17.2.", "2.1.17.2.1.", "2.1.17.3.", "2.1.17.3.1.", "2.1.17.4.", "2.1.17.5.", "2.1.17.6.", "2.1.17.7.", "2.1.18.", "2.1.19.", "2.1.20.1.", "2.1.20.1.1.", "2.1.20.2.", "2.1.20.2.1.", "2.1.20.2.2.", "2.1.20.2.3.", "2.1.20.3.", "2.1.20.3.1.", "2.1.20.3.2.", "2.1.20.3.3.", "2.1.20.4.", "2.1.20.4.1.", "2.1.20.5.", "2.1.20.5.1.", "2.1.20.5.2.", "2.1.20.5.3.", "2.1.20.6.", "2.1.20.6.1.", "2.1.20.7.", "2.1.20.7.1.", "2.1.20.7.2.", "2.1.20.7.3.", "2.1.20.7.4.", "2.1.20.7.5.", "2.1.20.8.", "2.1.20.9.", "2.1.20.10.", "2.1.20.11.", "2.1.21.1.1.", "2.1.21.1.2.", "2.1.21.1.2.1.", "2.1.21.2.", "2.1.21.3.", "2.1.21.4.", "2.1.21.5.", "2.1.21.6.", "2.1.22.1.1.", "2.1.22.1.2.", "2.1.22.1.3.", "2.1.22.2.", "2.1.22.3.1.", "2.1.22.3.2.", "2.1.22.3.3.", "2.1.22.3.4.", "2.1.22.3.5.", "2.1.22.4.", "2.1.22.5.", "2.1.22.5.1.", "2.1.22.5.2.", "2.1.22.5.3.", "2.1.22.6.", "2.1.22.6.1.", "2.1.22.6.2.", "2.1.22.6.3.", "2.1.22.6.4.", "2.1.22.7.", "2.1.22.7.1.", "2.1.22.8.", "2.1.22.9.", "2.1.23.1.", "2.1.23.2.", "2.1.23.3.", "2.1.23.3.1.", "2.1.23.4.", "2.1.23.5.", "2.1.23.6", "2.1.24.1.", "2.1.24.2.", "2.1.24.3.", "2.1.24.3.1.", "2.1.24.4.", "2.1.24.4.1.", "2.1.24.4.2.", "2.1.24.5.", "2.1.24.6.", "2.1.24.6.1.", "2.1.24.7.", "2.1.25.1.", "2.1.25.2.", "2.1.25.2.1.", "2.1.25.3.", "2.1.25.4.", "2.1.26.1.", "2.1.26.1.1.", "2.1.26.2.", "2.1.26.2.1.", "2.1.26.2.2.", "2.1.26.3.", "2.1.26.3.1.", "2.1.26.4.", "2.1.26.5.", "2.1.26.5.1", "2.1.27.", "2.1.28.", "2.2.1.1.", "2.2.1.1.1.", "2.2.1.1.2.", "2.2.1.1.3.", "2.2.1.2.", "2.2.2.1.", "2.2.2.2.", "2.2.2.2.1.", "2.2.2.3.", "2.2.3.1.", "2.2.3.2.", "2.2.4.1.", "2.2.4.2.", "2.2.4.3.", "2.2.5.1.", "2.2.5.2.", "2.2.6.1.", "2.2.6.2.", "2.2.7.", "2.2.8.", "2.2.9.", "2.2.10.", "2.3.1.1.", "2.3.1.2.", "2.3.1.3.", "2.3.1.4.", "2.3.2.1.1.", "2.3.2.1.1.1.", "2.3.2.1.2.", "2.3.2.1.3.", "2.3.2.1.3.1.", "2.3.2.1.4.", "2.3.2.2.1.", "2.3.2.2.2.", "2.3.2.2.3.", "2.3.2.2.4.", "2.3.2.2.5.", "2.3.2.2.6.", "2.3.2.2.7.", "2.3.2.2.8.", "2.3.2.2.9.1.", "2.3.2.2.9.2.", "2.3.2.2.9.3.", "2.3.2.3.", "2.3.3.1.", "2.3.3.2.", "2.3.3.2.1.", "2.3.3.3.", "2.3.3.3.1.", "2.3.3.3.2.", "2.3.3.4.", "2.3.3.5.", "2.3.3.6.", "2.3.3.7.1.", "2.3.3.7.2.", "2.3.3.8.", "2.3.3.9.", "2.3.3.9.1.", "2.3.3.10.", "2.3.3.11.", "2.3.4.1.", "2.3.4.2.", "2.3.4.3.", "2.3.4.4.", "2.3.5.1.", "2.3.5.2.", "2.3.5.3.", "2.3.6.1.", "2.3.6.1.1.", "2.3.6.1.2.", "2.3.6.2.", "2.3.6.2.1.", "2.3.6.2.2.", "2.3.6.3:1.", "2.3.6.3.2.", "2.3.6.3.3.", "2.3.6.4.", "2.3.6.4.1.", "2.3.6.4.2.", "2.3.6.4.3.", "2.3.6.4.4.", "2.3.6.5.", "2.3.6.6.", "2.3.6.6.1.", "2.3.6.7.", "2.3.6.8.", "2.3.6.8.1.", "2.3.7.", "2.4.1.1.", "2.4.1.2.", "2.4.1.3.", "2.4.1.4.", "2.4.1.5.", "2.4.1.6.", "2.4.2.1.", "2.4.2.2.", "2.4.2.3", "2.4.2.4.", "2.4.2.5.", "2.4.2.6.1.", "2.4.2.6.2.", "2.4.2.7.", "2.4.2.8.1.", "2.4.2.8.2.", "2.4.2.9.", "2.4.2.10.", "2.5.", "3.1.1.", "3.1.1.1.", "3.1.2.", "3.1.3.", "3.1.4.", "3.1.5.", "3.1.6.", "3.2.1.", "3.2.2.", "3.2.3.", "3.2.4.", "3.3.1.", "3.3.2.", "3.3.3.", "3.3.4.", "3.3.5.", "3.3.6.", "3.4."], "denumire_active_fixe": ["Cladiri industriale in afara de cladirile din:", "– industria alimentara, industria materialelor de constructii, industria metalurgica si industria siderurgica;", "– industria chimica.", "Constructii usoare cu structuri metalice (hale de productie, hale de montaj, etc.) in afara de:", "– baraci, soproane, etc.", "Centrale hidroelectrice, statii si posturi de transformare, statii de conexiuni, in afara de:", "– constructii speciale metalice;", "– constructii speciale din beton", "Centrale termoelectrice si nuclearo-electrice, in afara de:", "– cladirea reactorului", "– din beton;", "– din balast, macadam.", "– sonde de titei, gaze si sare", "– platforme marine de foraj si extractie", "Turnuri de extractie miniera.", "Puturi de mina, galerii, planuri inclinate si rampe de put.", "Structuri de sustinere, estacade si culoare pentru transportoare cu banda.", "Rampe de incarcare-descarcare.", "Constructii miniere subterane: pentru personal; gari si remize; statii de pompare; statii de compresoare; canale pentru aeraj; buncare; suitori-coboratori; etc.", "Cosuri de fum si turnuri de racire", "Iazuri pentru decantarea sterilului", "Camere de fum, de desprafuire, de uscare.", "Lucrari de constructii de decoperta pentru exploatari miniere", "Poligoane de incercari experimentale in aer liber sau in incaperi inchise.", "Alte constructii industriale neregasite in cadrul subgrupei 1.1.", "Cladiri agrozootehnice", "Constructii agricole usoare (baraci, magazii, soproane, cabane)", "Depozite de ingrasaminte minerale sau naturale (constructii de compostare).", "Silozuri pentru furaje", "Silozuri pentru depozitarea si conservarea cerealelor.", "Patule pentru depozitarea porumbului.", "Constructii pentru cresterea animalelor si pasarilor, padocuri.", "Helestee, iazuri, bazine; ecluze si ascensoare; baraje; jgheaburi etc. pentru piscicultura.", "Terase pe arabil, plantatii pomicole si viticole.", "– din zidarie, beton, metal sau lemn si sticla.", "– constructie usoara din lemn si folie din masa plastica.", "Alte constructii agricole neregasite in cadrul subgrupei 1.2.", "Cladiri pentru transporturi: autogari, gari, statii pentru metrou, aeroporturi, porturi, hangare, depouri, garaje, ateliere, in afara de:", "– cladiri usoare cu structura metalica", "– ecartament normal si larg.", "– ecartament normal pentru metrou.", "– ecartament ingust, inclusiv forestier.", "– ecartament ingust minier.", "Infrastructura si statii de tramvaie.", "– pentru linii de cale ferata.", "– pentru linii de tramvaie si troleibuze.", "– pentru linii de cale ferata miniera.", "Constructii pentru transport feroviar: peroane; treceri de nivel; port-gabarit; cheiuri de incarcare-descarcare; pentru alimentare si revizie locomotive; canale de coborat osii; fundatii de placi turnante si pod bascula; canale de zgura, etc.", "Aparate de cale.", "– cu imbracaminte din balast, pamant stabilizat sau macadam.", "– cu imbracaminte din beton asfaltic sau pavaj pe fundatie supla.", "– cu imbracaminte din beton de ciment.", "– Infrastructura drumuri forestiere", "Piste pentru aeroporturi si platforme de stationare pentru avioane si autovehicule. Constructii aeroportuare.", "Cheiuri, estacade si docuri pentru nave.", "– File din lemn.", "– File din beton, beton armat.", "Canale pentru navigatie.", "Constructii accesorii pentru transport rutier, aerian, naval.", "– pe stalpi din lemn.", "– pe stalpi din metal sau beton armat.", "– cu telecabine, telegondole sau teleschiuri.", "– multilifturi pentru schi.", "Linii funiculare forestiere de tip usor.", "Planuri inclinate supraterane.", "– din lemn.", "– din zidarie, beton armat sau metal.", "Tunele.", "Cladiri pentru posta, telecomunicatiixentrale telefonice, statii de emisie radio, studiouri pentru radio, televiziune, etc.", "Linii si cabluri aeriene de telecomunicatii (stalpi, circuite, cabluri, traverse, console, etc.).", "Retele si canalizatii subterane de comunicatii urbane si interurbane, in afara de:", "– Suport de transmisiuni de telecomunicatii pe sisteme de cabluri cu fibra optica (submarine, subfluviale).", "Platforme, turnuri si piloni metalici pentru antene de radiotelefonie, telefonie mobila, radio si TV.", "Cabine telefonice.", "Constructii usoare pentru transporturi si telecomunicatii (baraci, magazii, soproane, cabane).", "Alte constructii pentru transporturi, posta si telecomunicatii neregasite in cadrul subgrupei 1.3.", "Baraje si constructii accesorii baraje (ecluze, deversoare, porturi si fronturi de asteptare, disipatoare de energie, goliri de fund, canale de derivatie).", "– din fascine; lemn cu bolovan sau piatra;", "– din piatra bruta; blocuri de beton; zidarie de piatra; beton armat.", "Canale de aductiune.", "Pereuri.", "Constructii hidrotehnice, hidrometrice, hidrometeorologice, oceanografice, platforme meteorologice; in afara.", "– constructii usoare.", "Lacuri artificiale de acumulare", "Alte constructii hidrotehnice neregasite in cadrul subgrupei 1.4.", "Centre de afaceri.", "Cladiri comerciale pentru depozitare-comercializare si distributie. Magazine.", "Constructii pentru depozitarea marfurilor de larg consum, a marfurilor industriale, a materialelor de constructii si a produselor", "Constructii pentru depozitarea si comercializarea produselor petrolifere (benzinarii, etc.).", "Constructii pentru depozitarea explozibililor, carburantilor si lubrifiantilor.", "Silozuri pentru agregate minerale, minereuri, carbuni, materiale pulverulente (ciment, var, ipsos), etc.", "Rezervoare si bazine pentru depozitare, in afara de:", "– rezervoare pentru depozitare cu protectie catodica", "Depozite frigorifice pentru alimente. Ghetarii.", "Platforme pentru depozitare si activitati comerciale.", "Tancuri, rezervoare, bidoane si butoaie pentru depozitarea bauturilor.", "Rampe de incarcare.", "Constructii usoare pentru afaceri, comert, depozitare (baraci, magazii, soproane, etc.).", "Camere de tezaur pentru depozitarea valorilor si datelor.", "Alte constructii pentru afaceri, comert, depozitare neregasite in cadrul subgrupei 1.5.", "Cladiri de locuit, hoteluri si camine, in afara de:", "– cladiri pentru locuinte sociale, moteluri si camine amplasate in centre industriale. WC publice.", "Constructii pentru invatamant; stiinta; cultura si arta; ocrotirea sanatatii; asistenta sociala; cultura fizica si agrement, in afara de:", "– case de sanatate, bai publice si baze de tratament.", "– lemn;", "– zidarie, beton armat, metal.", "Cladiri administrative.", "Constructii pentru centrale termice si puncte termice", "Constructii suport pentru panouri de afisare si publicitate.", "Constructii pentru turnuri de ceas, turnuri de paza si alte amenajari asemanatoare.", "Alte constructii de locuinte si social-culturale neregasite in cadrul subgrupei 1.6.", "– aeriene pe stalpi din lemn.", "– aeriene pe stalpi metalici sau din beton armat.", "– subterane.", "– aeriene sau aparente.", "– ingropate.", "– in tub, canal sau tunel de protectie.", "Alte constructii pentru transportul energiei electrice neregasite in cadrul subgrupei 1.7.", "Puturi sapate sau forate.", "Drenuri pentru alimentari cu apa.", "Captari si prize de apa.", "Canale pentru alimentare cu apa si evacuarea apelor.", "Galerii pentru alimentare cu apa si evacuarea apelor.", "Conducte pentru alimentare cu apa, inclusiv traversarile; retele de distributie. Galerii subterane pentru instalatii tehnico-edilitare.", "Conducte pentru canalizare, in afara de:", "– conducte tehnologice pentru ape acide.", "Statii de tratare, de neutralizare si de epurare a apelor.", "Castele de apa.", "Iazuri de depozitare; paturi de uscare a namolului; campuri de irigare si infiltrare, in afara de:", "– canale de irigatii.", "Rezervoare din beton armat pentru inmagazinarea apei.", "Statii de pompare si separare a apei, in afara de:", "– statii de pompare plutitoare", "Constructii si instalatii tehnologice pentru alimentare cu apa si canalizare.", "Constructii usoare (baraci, magazii, soproane, etc.).", "Alte constructii pentru alimentare cu apa, canalizare si imbunatatiri funciare neregasite in cadrul subgrupei 1.8.", "Conducte magistrale pentru transportul produselor petrolifere, gazelor si a lichidelor industriale, inclusiv traversarile si instalatiile tehnologice, in afara de:", "– conducte magistrale pentru transportul produselor petroliere prevazute cu protectie catodica.", "– aeriene sau in canale de protectie vizitabile.", "– in canale nevizitabile.", "Conducte, bransamente si instalatii tehnologice pentru distributia gazelor, produselor petroliere si a lichidelor industriale, apa sarata, din exteriorul si interiorul constructiilor.", "Alte constructii pentru transportul si distributia petrolului, gazelor,", "Alte constructii neregasite in cadrul grupei 1.", "Masini, utilaje si instalatii pentru constructia puturilor miniere si forare miniera.  Masini de havat, combine miniere si pluguri de carbune.  Masini multifunctionale pe senile.", "Masini, utilaje si instalatii pentru sustinerea abatajelor si pentru taiere-prelucrare.", "Masini de incarcat si utilaje pentru rambleiere.", "Excavatoare cu rotor si instalatii de haldat. Masini, utilaje si instalatii de sfaramare si macinare.", "Masini, utilaje si instalatii pentru clasare; pentru separare si concentrare (gravimetrica, magnetica, electrostatica).  Masini, utilaje si instalatii pentru flotatie.", "Masini, utilaje si instalatii pentru extragerea si prepararea metalelor pretioase.  Masini de tabletat si brichetat sare. Masini si utilaje pentru brichetarea carbunilor", "Masini de ascutit sfredele si masini de curatat vagonete.", "Alte echipamente tehnologice neregasite in cadrul clasei 2.1.1.", "Sondeze", "Utilaje si instalatii pentru forajul sondelor de titei si gaze", "Trepiede, turle metalice, geamblacuri, macarale, trolii si mese rotative.  Agregate de cimentare si fisurare.  Masini, utilaje si instalatii pentru extractia titeiului si gazelor.", "Masini, utilaje si instalatii pentru carotaj, deviatii si perforari", "Alte echipamente tehnologice neregasite in cadrul clasei 2.1.2.", "Masini, utilaje si instalatii pentru productia de cocs metalurgic; pentru productia fontei de prima fuziune si a feroaliajelor.  Masini, utilaje si instalatii pentru productia electrozilor de sudura.  Masini, utilaje si instalatii pentru acoperirea si protectia suprafetei laminatelor, tevilor si trefilatelor.", "Masini, utilaje si instalatii pentru productia de otel.", "Masini, utilaje si instalatii pentru productia de laminate.  Masini, utilaje si instalatii pentru productia barelor, sarmelor si tevilor trase.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.3.", "Masini si instalatii pentru reducere, topire, distilare si turnare. Cuptoare pentru prerafinare; masini si instalatii pentru convertizoare si rafinare.", "Masini si instalatii pentru prelucrarea produselor, subproduselor si deseurilor din metalurgia neferoasa.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.4.", "Masini de alezat si frezat orizontale. Masini de rabotat cu masa mobila.  Ciocane de forja.  Prese de forja; prese speciale si specializate; masini de forjat; masini de rulat, indoit si debitat tabla, profile si tevi; masini auxiliare speciale pentru forja.  Masini si instalatii de incalzire pentru forja.  Masini, utilaje si instalatii pentru dezbaterea si curatirea pieselor turnate.  Masini, utilaje si instalatii pentru tratamente termice.  Masini, utilaje si instalatii specifice pentru productia de cabluri si conductoare.  Masini, utilaje si instalatii specifice pentru productia de materiale electroizolante si de pulberi.  Masini, utilaje si instalatii specializate de confectionat produse din sarma (cuie, ace, tinte, etc.).  Masini, utilaje si instalatii specializate de confectionat produse din tabla subtire (jucarii, ambalaje, etc.,).  Masini, utilaje si instalatii specializate de confectionat autovehicule, tractoare, locomotive, vagoane.  Masini specializate pentru confectionat nituri, suruburi, tirfoane, piulite si caiele.  Masini, utilaje si instalatii specializate pentru constructia de nave, in afara de:", "Linii automate de formare-turnare.", "Strunguri:  – paralele;  – frontale si carusel;  – revolver, automate si semiautomate;  – specializate. Masini de alezat.  Masini de frezat.  Masini de rabotat cu cutit mobil (sepinguri) si de mortezat, de prelucrat roti dintate, de filetat, etc., polizoare fixe.  Masini de gaurit, masini de debitat metale.  Masini agregat; linii automate si semiautomate; centre de prelucrare a metalului prin aschiere.", "Masini specializate pentru confectionat arcuri.", "Masini, utilaje si instalatii specializate pentru confectionarea ceasurilor.", "Masini, utilaje si instalatii pentru sudarea metalului.", "Masini, utilaje si instalatii specifice pentru productia componentelor produselor si sistemelor electronice (semiconductoare, circuite imprimate, aparate audio si video, aparate si instrumente electronice de masurare, calculatoare si periferice, etc.).", "Masini portabile de polizat, slefuit, taiat, gaurit, etc.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.5.", "a) mediu neutru sau usor coroziv;", "b) mediu puternic coroziv", "Masini, utilaje si instalatii specifice pentru producerea acidului sulfuric si a ingrasamintelor fosfatice, a amoniacului, acidului azotic si a ingrasamintelor azotoase. Masini, utilaje si instalatii specifice producerii sodei;  Masini, utilaje si instalatii specifice producerii carbidului oxigenului, pulberilor si explozibililor.  Alte masini, utilaje si instalatii specifice pentru industria chimica anorganica.", "Masini, utilaje si instalatii specifice producerii clorului si a compusilor sai.", "Masini, utilaje si instalatii specifice producerii fibrelor si firelor artificiale.  Vase pentru coagularea latexului, prese de turnare, masini automate de ambalare in baloturi si masini de turnat epruvete de cauciuc.  Masini, utilaje si instalatii specializate pentru confectionat produse din cauciuc (anvelope, garnituri, tuburi, etc.)", "Granulatoare pentru negru de fum. Reactoare pentru dehidrogenarea butanului; polimerizatoare.  Masini, utilaje si instalatii specializate pentru confectionat produse din mase plastice.  Masini, utilaje si instalatii specializate pentru producerea medicamentelor.", "Instalatii pentru preparat solutii, in circuit inchis, in vase de sticla si vase de cuart pentru filtrare.", "Alte masini, utilaje si instalatii pentru industria chimica organica.", "Masini, utilaje si instalatii specifice prelucrarii titeiului, in afara de:", "– coloane de distilare fractionata si generatoare de gaz inert; – vase pentru propan si butan;", "– agregate pentru taierea hidraulica a cocsului, regeneratoare de catalizator si umectoare: coloane pentru recuperarea SO2 din rafinat si coloane de solventare cu bioxid de sulf si cuptoare pentru arderea gudroanelor;", "Masini, utilaje si instalatii specifice productiei de sapun, detergenti si lumanari.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.6.", "Masini, utilaje si instalatii pentru fasonarea produselor, in afara de:", "– masini de fasonat prin presare; – masini de fasonat prin laminare;", "Masini, utilaje si instalatii pentru uscarea produselor. Masini, utilaje si instalatii pentru maturizarea produselor.", "Masini, utilaje si instalatii pentru arderea produselor, in afara de:", "– cuptoare electrice pentru elaborarea electro-corindonului si a carbuni de siliciu precum si pentru ars email.", "Masini, utilaje si instalatii pentru deservirea uscatoriilor si cuptoarelor.  Masini si instalatii specifice pentru producerea cimentului, varului si a ipsosului.  Masini si instalatii specifice fabricarii produselor din azbociment.  Masini, utilaje si instalatii specifice producerii materialelor hidroizolatoare (carton asfaltat, etc.).  Masini si instalatii specifice producerii materialelor termoizolatoare (a vatei minerale, a vatei si paslei din fibre de sticla).  Masini si instalatii specifice producerii garniturilor tehnice de etansare.  Masini si instalatii specifice producerii rondelelor, placilor izolatoare si dopurilor din pluta.  Masini si instalatii specifice pentru extragerea si prelucrarea marmurei si a pietrei naturale si artificiale de constructii.  Masini, utilaje si instalatii specifice pentru ambalarea produselor.  Masini si instalatii specifice pentru prefabricate din beton, caramizi silico-calcare si tigle din ciment, in afara de:", "– tipare metalice si de beton, incalzitoare; – casete verticale.", "– tipare pentru tuburi din beton.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.7.", "Masini de cojit, despicat, tocat si maruntit. Strunguri si masini de copiat. Ferastraie, in afara de:", "– ferastraie cu lant portabile", "Masini de rindeluit, de frezat, de gaurit si daltuit, in afara de:", "– masini portabile de rindeluit, de frezat, de gaurit si daltuit.", "Masini de slefuit, de lustruit, masini combinate, masini agregat, in afara de:", "– masini portabile de slefuit si de lustruit.", "Masini-unelte pentru prelucrarea lemnului prin taiere si masini de curbat; agregate de innadire si asamblare; prese specifice pentru industria lemnului; masini, utilaje si instalatii pentru preparat si aplicat adezivi si lacuri, in afara de:", "– masini portabile de taiat si de imbinat prin agrafe, cuie, clame.", "Masini, utilaje si instalatii pentru uscare, aburire si tratare termica, in afara de:", "– masini si instalatii de aburire si fierbere a lemnului.", "Masini, utilaje si instalatii specifice liniilor de fabricatie pentru prelucrarea lemnului.", "Masini, utilaje si instalatii pentru silvicultura.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.8.", "Masini, utilaje si instalatii pentru fabricarea celulozei, in afara de:", "– putini din lemn pentru spalare.", "Masini si instalatii pentru fabricarea hartiei, cartonului si mucavalei. Masini si utilaje pentru impregnarea si innobilarea hartiei si cartoanelor.  Utilaje pentru exploatarea si balotarea stufului, in afara de:", "– tractoare speciale pentru recoltat stuf; – recoltatoare de stuf.", "Masini si utilaje pentru confectii din hartie si prelucrarea hartiei.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.9.", "Cuptoare pentru producerea masei de sticla si tratarea produselor din sticla; masini de format si de prelucrat sticla, in afara de:", "– cuptoare de topire cu oale; de curbat si de securizat geamuri;  – masini de confectionat aparatura de sticla pentru laborator, masini de gradat, masini de spart geamuri armate, de indreptat tuburi din sticla, de inchis termometre, de spalat cioburi, piese de rondele pentru masinile de tras geam;  – masini de format materiale ceramice;  – masini si instalatii de finisat si decorat produse din sticla si ceramica fina.", "Masini de ambalat butelii, de spalat si stors panza de filtru, instalatii de dozarea barbotinei, etc.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.10.", "Masini pentru prelucrarea primara a fibrelor naturale.  Masini, utilaje si instalatii pentru prelucrarea primara a fibrelor de lana si a parului. Masini pentru prelucrarea preliminara a deseurilor din fibre si a zdrentelor.  Masini si instalatii din filaturile de bumbac.", "Masini, utilaje si instalatii din filaturile de matase naturala.  Masini, utilaje si instalatii din filaturile de fibre liberiene si din filaturile de lana. Masini si utilaje pentru prepararea firelor.  Masini, utilaje si instalatii pentru produs materiale textile netesute si electroplus. Masini pentru pregatire in vederea tratamentelor si finisarii.", "Masini si instalatii de albit.  Masini si instalatii pentru tratamente umede fara folosire de coloranti.  Masini de stors si de uscat materiale textile.  Masini si instalatii pentru apretura si finisarea speciala a materialelor textile; de controlat, ajustat si impachetat.  Masini de tesut.", "Masini de tricotat; de impletit, crosetat si innodat.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.11.", "Masini, utilaje si instalatii pentru industria confectiilor", "Masini, utilaje si instalatii pentru produs talpa artificiala.  Masini, utilaje si instalatii pentru confectii de incaltaminte din piele si din inlocuitori din piele.  Masini, utilaje si instalatii pentru confectionarea incaltamintei din cauciuc; pentru confectii de: manusi, blanarie, marochinarie si articole tehnice din piele.", "Masini, utilaje si instalatii pentru tabacarii, in afara de:", "– bazine de inmuiat, cenusarit, pretabacit, tabacit si decolorat.", "– haspele de inmuiat, cenusarit, decalcifiat, semaluire, pielat, tabacit si argasit si butoaie de inmuiat, cenusarit, decalcifiat, semaluire, pielat, tabacit, vopsit, retanat, uns, valcuit, etc.; agregate elicoidale de cenusarit si tabacit.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.13.", "Masini, utilaje si instalatii pentru abatoare si producerea preparatelor din carne.", "Masini, utilaje si instalatii pentru lapte si produse lactate.", "Masini, utilaje si instalatii pentru producerea uleiurilor vegetale si a margarinei; panificatie si producerea pastelor fainoase si a biscuitilor.  Masini, utilaje si instalatii pentru producerea spirtului, amidonului, glucozei, dextrinei si drojdiei comprimate.  Masini si instalatii pentru producerea tuicii, rachiurilor naturale, altor bauturi distilate si gazoase, esentelor si otetului.", "Masini, utilaje si instalatii pentru ambalarea produselor alimentare.  Masini, utilaje si instalatii pentru producerea conservelor de legume si fructe.  Masini, utilaje si instalatii comune pentru industria alimentara.", "Masini, utilaje si instalatii pentru morarit.", "Masini, utilaje si instalatii pentru producerea zaharului.", "Masini, utilaje si instalatii pentru producerea produselor zaharoase.  Masini, utilaje si instalatii pentru producerea vinului.", "Inventar gospodaresc din industria alimentara.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.14.", "Masini, utilaje si instalatii pentru industria poligrafica", "Masini generatoare, in afara de:", "– instalatii de preparare a prafului de carbune, instalatii de tratare a apei de alimentare, instalatii de captare si evacuare a zgurei si cenusii;", "– generatoare de curent continuu, de curent alternativ; generatoare de frecventa", "– grupuri electrogene stationare", "– grupuri electrogene mobile, grupuri de sudura mobile", "– motoare electrice de curent continuu si de curent alternativ;", "– turbine cu abur, turbine cu gaze;", "– turbine hidraulice;", "– motoare cu ardere interna, cu piston, stabile;", "– motoare eoliene.", "– transformatoare si autotransformatoare, in afara de:", "– transformatoare si autotransformatoare de sudura.", "– aparate de sudura electrica portabile.", "– instalatii de redresare; – instalatii de convertizoare, in afara de:", "– roboti de pornire mobili", "– baterii de acumulatoare; instalatii de compensare a puterii reactive;", "– baterii de acumulatoare pentru telecomunicatii.", "– compresoare cu piston, stabile.", "– compresoare cu piston, mobile.", "– compresoare rotative, elicoidale, cu pistoane rotative, rotative cu inel de lichid si centrifuge, stabile.", "– compresoare rotative, elicoidale, cu pistoane rotative, rotative cu inel de lichid si centrifuge, mobile.", "– pompe de vid.", "Aparataje pentru statii electrice si posturi de transformare.  Echipamente pentru centrale termice, electrice si nucleare.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.16.", "– pompe centrifuge, in afara de:", "– pentru lichide slab corozive;", "– pentru lichide cu actiune coroziva sau abraziva", "– pentru titei.", "– pompe axiale; – pompe de injectie; – pompe cu roti dintate; – aparate si dispozitive pentru vehicularea lichidelor.", "– pentru lichide necorozive;", "– pentru lichide cu actiune abraziva si coroziva;", "– pentru extractia titeiului.", "– pompe cu pistonase, pompe cu membrana si pompe elicoidale, in afara de:", "– pompe de adancime cu cavitati progresive pentru extractia titeiului.", "Masini si utilaje comune pentru prelucrarea mecanica a pamanturilor, minereurilor si a altor materii prime;  Concasoare, delaioare si dezintegratoare;  Ciururi si site;  Alte masini si utilaje (roti desecatoare, gratare de separare, clasoare);  Masini de echilibrat;  Mori, in afara de:", "– morile din industria cimentului.", "Ventilatoare, aeroterme si microcentrale termice murale sau de pardoseli, in afara de:", "– aparate de climatizare.", "Mijloace de depozitare (rezervoare, tancuri, buncare, butelii industriale, etc.) incadrate in fluxul tehnologic:  a) mediu neutru sau usor coroziv;", "b) mediu puternic coroziv.", "Amestecatoare si omogenizatoare a) mediu neutru sau usor coroziv;", "b) mediu puternic coroziv;", "Masini si instalatii pentru industria frigului.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.17.", "Utilaje specifice productiei de electrozi din grafit.", "Unelte, dispozitive, instrumente si truse de scule specializate folosite in industrie.", "Masini si utilaje pentru saparea si pregatirea terenului.", "– excavatoare de peste 150 kW.", "Masini si utilaje pentru lucrari de fundatii, lucrari in stanca si pentru tuneluri; Instalatii de forat la sectiune plina;  Berbeci mecanici si extractoare de piloti; Utilaje pentru executarea lucrarilor sub apa si masini de forat si turnat piloti, in afara de:", "– sonete.", "– ciocane pneumatice.", "– scuturi.", "Masini, utilaje si instalatii pentru prepararea, transportul si punerea in opera a betonului si mortarului, in afara de:", "– betoniere si malaxoare, autobetoniere, pompe si autopompe de beton;", "– centrale de beton;", "– vibratoare de interior si de exterior pentru compactarea betonului.", "Masini, utilaje si instalatii pentru lucrari de zidarie, tencuieli, finisaje, izolatii si instalatii, in afara de:", "– unelte mecanice portabile (electrice, pneumatice, hidraulice);", "Masini, utilaje si instalatii pentru lucrari hidrotehnice, in afara de:", "– dragi;", "– greifere plutitoare;", "– elevatoare.", "Masini, utilaje si instalatii pentru constructii si reparatii de drumuri, in afara de:", "– compactoare tractate si autopropulsate vibratoare si mixte, masini de taiat asfalt, placi vibratoare si maiuri mecanice.", "Masini, utilaje si instalatii pentru constructii si reparatii de cai ferate, in afara de:", "– ciocane de burat prin vibrare;", "– masini de burat;", "– utilaje pentru indreptat si indoit sine;", "– masini pentru montarea si sudarea sinei;", "– masini pentru pozarea caii, utilaje de masurat si verificat cale si masini de rectificat rosturi.", "Masini pentru executarea armaturilor pentru beton.", "Masini si utilaje pentru lucrari de conducte magistrale si linii de transport electrice.", "Unelte, dispozitive si instrumente folosite in constructii.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.20.", "– tractoare agricole; – masini pentru administrarea ingrasamintelor, aparate si dispozitive pentru tratarea culturilor (stropit, prafuit).", "– utilaje si instalatii pentru irigatii;  – masini pentru recoltat, treierat, curatat, sortat si tratat seminte, adunat si balotat fan si paie;  – masini si echipamente pentru lucrarea si cultivarea pamantului, in afara de:", "– grape, netezitoare si nivelatoare;", "Masini, instalatii si utilaje pentru zootehnie.  Masini, instalatii si utilaje pentru prepararea hranei animalelor.  Masini, instalatii si utilaje pentru adapatul, distribuirea hranei animalelor si evacuarea gunoiului.  Masini, instalatii si utilaje pentru recoltarea produselor animale.  Masini, instalatii si utilaje pentru apicultura.  Masini, instalatii si utilaje pentru incubatii si pentru avicultura.  Masini, instalatii si utilaje pentru dezinfectie veterinara.", "Masini, instalatii si utilaje pentru legumicultura, viticultura si pomicultura.", "Masini, instalatii si utilaje pentru producerea biogazului.", "Unelte, dispozitive si instrumente folosite in agricultura.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.21.", "– masini, utilaje si instalatii pentru mentenanta liniilor, locomotivelor si vagoanelor;", "– instalatii speciale pentru siguranta circulatiei si marirea capacitatii de exploatare in statii, triaje si linii curente CF (instalatii pentru controlul pozitiei macazurilor, instalatii de comanda centralizata a circulatiei, de semnalizare automata a liniilor);  – instalatii de telecomunicatii pentru cai ferate.", "– masini, utilaje si instalatii folosite in sistemul comercial;  – utilaje pentru impregnarea si ignifugarea lemnului.", "Masini, utilaje si instalatii pentru mentenanta mijloacelor de transport rutier.", "– barci pentru scafandri, din metal;", "– pompe de aer pentru scafandri;", "– pontoane maritime si fluviale;  – docuri plutitoare; docuri uscate;", "– masini, utilaje si instalatii pentru intretinerea cailor navigabile si a lacurilor;  – instalatii pentru intretinerea si repararea navelor.", "– uzine electrice plutitoare; nave pentru stins incendii; dormitoare plutitoare pe nave sau pe bacuri fluviale.", "Masini, utilaje si instalatii pentru exploatarea, mentenanta, protectia si servirea aeronavelor si a traficului aerian.", "Masini, utilaje si instalatii pentru posta, presa si telecomunicatii (telefonie, telegrafie), in afara de:", "– centrale automate (telefonice si telegrafice), analogice de oficiu;", "– centrale automate(telefonice si telegrafice) analogice pentru institutii.", "– echipamente digitale de telecomunicatii si instalatii aferente (electroalimentare, climatizare).", "Masini, aparate si instalatii pentru radio, televiziune si telecomunicatii prin sateliti, telefonie mobila, in afara de:", "– statii de emisie, emitatoare, translatoare si excitatoare, radiorelee;  – antene;", "– statii radio, radiotelefoane mobile, rame de radiorelee mobile;  – receptoare profesionale de trafic de banda larga;  – echipamente pentru telecomunicatii prin sateliti;", "– transformatoare de fider pentru monitoare de control video si audio;  – monitoare de control video si audio;", "– receptoare telefonie mobila.", "Echipamente, utilaje si aparate pentru studiouri de radio si televiziune, in afara de:", "– echipamente auxiliare pentru controlul si monitorizarea semnalelor.", "Unelte, dispozitive si instrumente pentru transporturi si telecomunicatii.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.22.", "Masini pentru pregatirea alimentelor.", "Masini de spalat vesela si tacamuri.  Dulapuri pentru uscat si incalzit vesela si tacamuri.  Masini, utilaje si instalatii pentru conservarea si desfacerea preparatelor alimentare si a bauturilor.  Linii de autoservire pentru alimentatia publica.", "Masini si utilaje pentru prepararea mancarurilor, in afara de:", "– marmite.", "Automate si semiautomate comerciale. Jocuri de noroc mecanice, electrice, electronice, mese de biliard, etc.", "Unelte, dispozitive, instrumente pentru circulatia marfurilor, conteinere si transconteinere.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.23.", "Masini pentru spalatorii si curatatorii chimice.", "Masini, utilaje si instalatii de salubritate si ingrijirea spatiilor verzi.", "Masini, echipamente si instalatii pentru stins incendii, in afara de:", "– centrale de avertizare si semnalizare.", "Utilaje si instalatii pentru alimentarea cu apa, pentru tratarea apelor de alimentare si epurarea apelor uzate, in afara de:", "– aparate de clorinare.", "– poduri racloare.", "Masini, utilaje si instalatii pentru tratarea deseurilor menajere.", "Recipiente pentru depozitarea deseurilor menajere, in afara de:", "– rampe ecologice.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.24.", "Aparate si instrumente pentru oftalmologie, pentru oto-rino- laringologie.  Aparate si instrumente pentru stomatologie.  Aparate si instalatii pentru fizioterapie.  Aparate si instalatii de laborator pentru analize medicale.  Utilaje, instalatii si aparate pentru ocrotire sanatatii (sterilizare, dezinfectii, dezinsectii)", "Aparate si instrumente pentru diagnostic, pentru chirurgie, pentru narcoza si reanimare, in afara de:", "– aparate de inalta tehnologie;  – aparate pentru masurarea presiunii arteriale.", "Aparate, instrumente, utilaje si instalatii pentru radiologie.", "Alte masini, utilaje si instalatii neregasite in cadrul clasei 2.1.25.", "Masini, aparate si instalatii pentru producerea de filme si proiectie cinematografica, in afara de:", "– lampi fulger electronice, proiectoare si cutii de distributie.", "Masini, utilaje si instalatii fotografice; utilaje pentru scene de teatru, cluburi si cinematografe, in afara de:", "– cortine, scene;", "– scene metalice demontabile.", "Instrumente muzicale si automate muzicale, in afara de:", "– orga clasica cu comanda electrica.", "Masini, utilaje si instalatii pentru producerea de discuri fonografice.", "Masini si utilaje pentru hidrometrie. Masini si echipamente pentru saloane de frizerie, coafura si cosmetica, in afara de:", "– unelte si instrumente de frizerie, cosmetica si coafura.", "Accesorii de productie.", "Alte echipamente tehnologice (masini, utilaje si instalatii de lucru) neregasite in cadrul subgrupei 2.1.", "Aparate, instrumente si instalatii pentru masurarea marimilor geometrice.  Aparate si instalatii pentru masurarea marimilor mecanice si acustice, in afara de:", "– bascule romane pod pentru autovehicule si vagoane.", "– aparate de cantarit si marcat.", "– dozatoare, debitmetre, contoare pentru lichide si gaze.", "Alte aparate si instalatii pentru masurarea marimilor geometrice, mecanice si acustice neregasite in cadrul clasei 2.2.1.", "Aparate si instalatii etalon mecanice si electromecanice pentru masurarea timpului; cronografe si calculografe; ceasornice de semnalizare; instalatii pentru verificarea cronometrelor; etaloane de frecventa.", "Punti de masurat, comparatoare si analizoare de frecventa; instalatii pentru verificarea frecventmetrelor si aparate de masurat deviatia de frecventa, in afara de:", "– aparate portabile.", "Alte aparate si instalatii pentru masurarea timpului, frecventei si marimilor cinematice neregasite in cadrul clasei 2.2.2.", "Elemente Waston; aparate portabile.", "Alte aparate si instalatii pentru masurarea marimilor electrice, electromagnetice si radiometrice neregasite in cadrul clasei 2.2.3.", "Termometre de sticla si de cuart; bimetalice si manometrice; termometre cu rezistenta si termocupluri.  Lampi etalon de temperatura, de culoare si luxmetre.", "Contoare pentru apa calda si energie termica.", "Alte aparate si instalatii pentru masurarea marimilor termice si fotometrice neregasite in cadrul clasei 2.2.4.", "Prese hidraulice, platforme seismice pentru incercari, echipamente pentru incercari electrice de mare putere si inalta tensiune.", "Alte aparate si instalatii pentru masurarea marimilor analitice (de materiale, de structura si de compozitie); aparate si instalatii pentru incercarea materialelor, elementelor si a produselor neregasite in cadrul clasei 2.2.5.", "Utilaje si accesorii de laborator executate din sticla.", "Alte utilaje si accesorii de laborator neregasite in cadrul clasei 2.2.6.", "Aparate si instalatii pentru cercetare stiintifica.", "Instalatii pentru comanda si reglarea automata a proceselor tehnologice, pentru semnalizare si telemasurare.", "Calculatoare electronice si echipamente periferice. Masini si aparate de casa, control si facturat.", "Alte aparate si instalatii de masurare, control si reglare neregasite in cadrul subgrupei 2.2.", "Locomotive, locotractoare si automotoare de ecartament normal.  Vagoane de marfa si de calatori, de ecartament normal.  Locomotive, locotractoare si automotoare de ecartament ingust sau larg.  Vagoane de marfa si de calatori, de ecartament ingust.", "Locomotive si locotractoare pentru transport minier.  Vagonete de ecartament ingust, pentru transport minier subteran.", "Patruciclete si triciclete pe linie si vagonete de ecartament normal sau ingust.", "Alte mijloace de transport feroviar neregasite in cadrul clasei 2.3.1.", "– autoturisme, in afara de:", "– taxiuri;", "– microbuze;", "– autobuze, in afara de:", "– autobuze pentru transportul urban;", "– motociclete si biciclete.", "– autocamioane si autocamionete cu platforma fixa, autofurgonete, autofurgoane si autodube de capacitate pana la 4,5 t exclusiv.", "– autocamioane, autodube si autofurgoane cu platforma fixa, cu capacitatea de si peste 4,5 t;", "– autocamioane cu platforma basculanta si dumpere;  – autocisterne;  – autoizoterme si autofrigorifere.", "– autotractoare si autotractoare cu sa.", "– tractoare pe roti si pe senile.", "– remorci cu platforma fixa sau basculanta si remorci monoaxe.  – remorci: cisterne, izoterme si frigorifice, semiremorci auto: platforma, furgon, cisterne, izoterme si frigorifice; port transcontainere.  – remorci si semiremorci auto cu destinatie specifica.", "– remorci cu platforma coborata pentru sarcini grele (trailere).", "– motociclete si triciclete pentru transportul de marfuri.", "– autoturnuri, autotelescoape, autoateliere si autodepanatoare,", "– autovehicule pentru transportul materialelor pulverulente;  – autovehicule cu troliu pentru busteni.", "– alte autovehicule cu destinatie speciala", "Alte mijloace de transport auto neregasite in cadrul clasei 2.3.2.", "Nave maritime de calatori, de cursa lunga si costiere.  Nave maritime mixte de calatori si marfuri.  Nave maritime pentru marfuri de masa in vrac (mineraliere) si pentru produse petroliere (petroliere).  Remorchere maritime de linie pentru transport.  Nave maritime tehnice si speciale.  Remorchere maritime portuare.  Nave maritime depozit; tancuri: de buncheraj, de apa potabile si mixte. Iahturi maritime.  Nave fluviale pentru transport de calatori.  Nave fluviale cu propulsie, pentru transport de marfuri diferite.  Bacuri, mahoane si barcaze fluviale pentru marfuri uscate; ceamuri fluviale cu corp metalic, fara propulsie, pentru stuf.  Bacuri, mahoane si viviere fluviale pentru productie si transportat peste.  Pontoane de leasa, cu doua flotoare metalice si platforma din lemn.  Nave fluviale de trecere (bacuri de trecere fluviale, cu sau fara propulsie, pentru vehicule si calatori; poduri plutitoare fluviale, pe cablu).  Nave fluviale tehnice si speciale; auxiliare si de servitute.  Nave fluviale, iahturi si salupe de agrement.", "Mahoane maritime, in afara de:", "Nave maritime de pescuit, in afara de:", "– pescadoare cu corp din lemn.", "– pescadoare cu corp metalic. – cutere cu corp din lemn, pentru productie si transportat peste.", "Doc plutitor.", "Salupe maritime pentru calatori.  Salupe maritime.  Nave fluviale fara propulsie pentru transport de marfuri diferite", "Pilotine maritime.", "– cu corp din lemn.", "– cu corp din metal.", "Ambarcatii fluviale de agrement (barci de agrement, canoe de agrement, giguri, sandoline si hidrobiciclete).  Ambarcatii fluviale si de pescuit (mahoane de taliene, barci viviere, barci de furajat, pramuri si navodnice).", "Ambarcatii fluviale auxiliare de deservire generala si sportive, in afara de:", "– cu corp metalic.", "Barci pescaresti.", "Alte mijloace de transport naval neregasite in cadrul clasei 2.3.3.", "Avioane pentru transport de calatori, marfuri si mixte.", "Avioane pentru destinatie speciala: imprastierea ingrasamintelor chimice, insectofungicidelor la lucrari agrosilvice, sanitare.", "Elicoptere pentru transport de calatori, marfuri sau destinatie speciala (imprastierea ingrasamintelor, montaj, etc.).", "Alte mijloace de transport aerian neregasite in cadrul clasei 2.3.4.", "Mijloace de transport electric urban pe sine.", "Mijloace de transport electric urban, pe pneuri (troleibuze).", "Alte mijloace specifice pentru transportul urban de calatori neregasite in cadrul clasei 2.3.5.", "Mecanisme de ridicat (vinciuri, trolii etc.).  Macarale diverse si speciale, in afara de:", "– macarale plutitoare.", "– macarale feroviare si macarale transcontainer.", "Macarale rotitoare; macarale rulante cu platforma si poduri rulante, in afara de:", "– macarale rotitoare stationare, fixe, cu coloana, macarale turn cu actionare electrica.", "– macarale mobile pe pneuri si senile, automacarale.", "– de materiale si persoane pentru lucrari de constructii; de marfuri.", "– de persoane pentru cladiri.", "– de materiale si persoane pentru lucrari miniere", "Transportoare si instalatii de transport pneumatic, in afara de:", "– transportoare cu banda si placi; cu lant (cablu), cu ghiare, cu role, suspendate si cu lanturi de tractiune, portante; transportare cu cupe si sisteme de transportoare utilizate in industrie pentru operatii de prelucrare, asamblare si montaj.", "– transportoare cu banda mobile.", "– transportoare elicoidale si cu raclete.", "– jgheaburi si topogane; instalatii de transport hidraulic.", "Elevatoare, escalatoare si alimentatoare.", "Incarcatoare, impingatoare si basculatoare, in afara de:", "– incarcatoare frontale cu o cupa.", "Placi turnante pentru intoarcerea locomotivelor.", "Alte utilaje, instalatii si echipamente de transportat si de ridicat, neregasite in cadrul clasei 2.3.6., in afara de:", "– electro si motostivuitoare.", "Mijloace de transport cu tractiune animala.", "Cai de reproducere si de munca. Magari si catari.", "Boi si bivoli de munca; vaci de lapte si tauri pentru reproducere.", "Oi, capre si porci pentru reproducere.", "Pasari de reproducere.", "Caini de paza si vanatoare", "Alte animale necuprinse in cadrul clasei 2.4.1.", "Plantatii de meri, peri, pruni, gutui, duzi, migdali, castani", "Plantatii de ciresi, visini, piersici, aluni si caisi", "Plantatii de nuci", "Plantatii de agrisi, coacazi si trandafiri de dulceata", "Plantatii de zmeura si alti arbusti si subarbusti (muri, capsuni etc.).", "– vii altoite (nobile) si portaltoi vie.", "– vii indigene, vii hibride, producatori directi.", "Plantatii de hamei.", "– foioase si rasinoase.", "– plopi, salcami si salcii.", "Rachitarii.", "Alte plantatii neregasite in cadrul clasei 2.4.2.", "Alte instalatii tehnice, mijloace de transport, animale si plantatii neregasite in cadrul grupei 2.", "Mobilier (inclusiv mobilierul comercial si hotelier), in afara de:", "– mobilier comercial de prezentare din lemn si plastic cu structura metalica usoara", "Firme, panouri si reclame luminoase.", "Tablouri, gravuri, decoratiuni interioare, in afara celor inregistrate in patrimoniul cultural national.", "Inventar gospodaresc: tacamuri din metale pretioase, covoare, oglinzi, candelabre, etc.", "Aparate electrocasnice; aparate radio-receptoare, televizoare, aparatura video, masini de spalat rufe, masini de spalat vase, frigidere, aspiratoare de praf, etc.", "Alt mobilier neregasit in cadrul grupei 3.1.", "Masini de scris, de francat, aparate de dictat si reprodus, aparate de desenat, heliografe, aparate de copiat si multiplicat, aparate de proiectie, aparate de citit microfilme etc.", "Aparate de telecomunicatii pentru birou: aparate telefonice, aparate telefax, aparate telex, instalatii de comanda prin radio, aparate de cautat persoane etc.", "Masini de numarat si identificat bani.", "Alta aparatura birotica neregasita in cadrul subgrupei 3.2.", "Echipamente de protectie mecanica – grilaje, gratare, usi blindate, usi de securitate, ferestre si panouri de securitate (antiefractie, antivandal, antiglont).", "Unitati de depozitare valori si purtatori de date (case de bani, seifuri, dulapuri ignifuge etc.).", "Automate bancare, bancomate.", "Sisteme de protectie la incendiu (elemente de detectie si de actionare, centrale de semnalizare si actionare etc.).", "Sisteme pentru identificare si controlul accesului supraveghere si alarma la efractie.", "Alte sisteme de protectie a valorilor umane si materiale neregasite in cadrul subgrupei 3.3.", "Alte active corporale neregasite in cele specificate la grupa 3."], "durata_amortizare_in_ani": ["40-60", "28-42", "24-36", "16-24", "8-12", "32-48", "30-48", "20-30", "25-35", "12-48", "12-18", "2-4", "4-6", "9-15", "36-54", "6-10", "5-9", "3-5", "4-8", "7-11", "11-17", "2-3", "10-16", "8-14", "13-21", "14-22", "22-34", "12-22", "8-30", "12-20", "19-29", "L 9-15", "50-70", "8-15"]}